export default [
  {
    id: 0,
    title: "미토피아",
    release: "2021.05.21",
    account: "Nintendo Switch",
    price: 54800,
    content:
      "『미토피아』는 당신과, 당신이 선택한 사람들이 펼치는 모험 RPG입니다. 모험의 등장인물은 모두 닮은꼴 캐릭터 Mii. 동료와 왕, 대마왕까지, 당신의 마음에 드는 Mii를 자유롭게 캐스팅할 수 있습니다. 친한 친구나 관심이 가는 그 아이, 혹은 동경하는 그 사람과 함께 떠나는, 나만의 모험이 펼쳐집니다.",
  },

  {
    id: 1,
    title: "New 포켓몬 스냅",
    release: "2021.04.30",
    account: "Nintendo Switch",
    price: 64800,
    content:
      "무대는 미지의 땅 「렌틸지방」. 초목이 무성하게 자란 정글과 드넓은 사막 등, 저마다 환경이 다른 섬들이 존재하며 사람의 손길이 닿지 않은 자연이 남아있습니다. 섬에는 야생의 포켓몬이 살고 있습니다. 집단으로 생활하여 영역을 만들거나, 혼자서 유유히 떠돌거나, 눈에 띄지 않는 곳에 조용히 숨어있는 등, 포켓몬에 따라 생활은 각각 다릅니다.   포켓몬의 모습을 사진에 담는 것으로, 나만의 포켓몬 포토 도감을 만들 수 있습니다.",
  },

  {
    id: 2,
    title: "슈퍼 마리오 3D 월드 + 퓨리 월드",
    release: "2021.02.12",
    account: "Nintendo Switch",
    price: 64800,
    content:
      "다양한 각도에서 마리오 일행을 촬영. 찍은 사진은 확대, 축소도 자유자재! 주변을 뿌옇게 하거나, 흑백으로 만들기도 하고, 어안렌즈 스타일 등, 「필터」를 사용하면 색다른 사진을 촬영할 수 있습니다.",
  },
];
